{
    "title": "Liber Cheth vel Vallum Abiegni",
    "number": 156,
    "enTitle": "Book Cheth, or The Book of the Wall of Abiegnus",
    "description": "A perfect account of the task of the Exempt Adept considered under the Symbols of a particular plane, not the intellectual.",
    "chapters": [{
        "sections": [{
            "lines": [
                {"number": "1", "text": "This is the secret of the Holy Graal, that is the sacred vessel of our Lady the Scarlet Woman, Babalon the Mother of Abominations, the bride of Chaos, that rideth upon our Lord the Beast."},
                {"number": "2", "text": "Thou shalt drain out thy blood that is thy life into the golden cup of her fornications."},
                {"number": "3", "text": "Thou shalt mingle thy life with the universal life. Thou shalt keep not back one drop."},
                {"number": "4", "text": "Then shall thy brain be dumb, and thy heart beat no more, and all thy life shall go from thee; and thou shalt be cast out upon the midden, and the birds of the air shall feast upon thy flesh, and thy bones shall whiten in the sun."},
                {"number": "5", "text": "Then shall the winds gather themselves together, and bear thee up as it were a little heap of dust in a sheet that hath four corners, and they shall give it unto the guardians of the abyss."},
                {"number": "6", "text": "And because there is no life therein, the guardians of the abyss shall bid the angels of the winds pass by. And the angels shall lay thy dust in the City of the Pyramids, and the name thereof shall be no more."},
                {"number": "7", "text": "Now therefore that thou mayest achieve this ritual of the Holy Graal, do thou divest thyself of all thy goods."},
                {"number": "8", "text": "Thou hast wealth; give it unto them that have need thereof, yet no desire toward it."},
                {"number": "9", "text": "Thou hast health; slay thyself in the fervour of thine abandonment unto Our Lady. Let thy flesh hang loose upon thy bones, and thine eyes glare with thy quenchless lust unto the Infinite, with thy passion for the Unknown, for Her that is beyond Knowledge the accursèd one."},
                {"number": "10", "text": "Thou hast love; tear thy mother from thine heart, and spit in the face of thy father. Let thy foot trample the belly of thy wife, and let the babe at her breast be the prey of dogs and vultures."},
                {"number": "11", "text": "For if thou dost not this with thy will, then shall We do this despite thy will. So that thou attain to the Sacrament of the Graal in the Chapel of Abominations."},
                {"number": "12", "text": "And behold! if by stealth thou keep unto thyself one thought of thine, then shalt thou be cast out into the abyss for ever; and thou shalt be the lonely one, the eater of dung, the afflicted in the Day of Be-with-Us."},
                {"number": "13", "text": "Yea! verily this is the Truth, this is the Truth, this is the Truth. Unto thee shall be granted joy and health and wealth and wisdom when thou art no longer thou."},
                {"number": "14", "text": "Then shall every gain be a new sacrament, and it shall not defile thee; thou shalt revel with the wanton in the market-place, and the virgins shall fling roses upon thee, and the merchants bend their knees and bring thee gold and spices. Also young boys shall pour wonderful wines for thee, and the singers and the dancers shall sing and dance for thee."},
                {"number": "15", "text": "Yet shalt thou not be therein, for thou shalt be forgotten, dust lost in dust."},
                {"number": "16", "text": "Nor shall the æon itself avail thee in this; for from the dust shall a white ash be prepared by Hermes the Invisible."},
                {"number": "17", "text": "And this is the wrath of God, that these things should be thus."},
                {"number": "18", "text": "And this is the grace of God, that these things should be thus."},
                {"number": "19", "text": "Wherefore I charge you that ye come unto me in the Beginning; for if ye take but one step in this Path, ye must arrive inevitably at the end thereof."},
                {"number": "20", "text": "This Path is beyond Life and Death; it is also beyond Love; but that ye know not, for ye know not Love."},
                {"number": "21", "text": "And the end thereof is known not even unto Our Lady or to the Beast whereon She rideth; nor unto the Virgin her daughter nor unto Chaos her lawful Lord; but unto the Crowned Child is it known? It is not known if it be known."},
                {"number": "22", "text": "Therefore unto Hadit and unto Nuit be the glory in the End and the Beginning; yea, in the End and the Beginning."}
            ]
        }]
    }]
}