{
    "title": "Liber Trigrammaton",
    "number": 27,
    "enTitle": "The Book of Trigrams",
    "subtitle": "Being the Book of the Trigrams of the Mutations of the Tao with the Yin and the Yang",
    "description": "An account of the cosmic process: corresponding to the Stanzas of Dzyan in another system.",
    "chapters": [{
        "sections": [{
            "lines": [
                {
                    "number": "000",
                    "text": "Here is Nothing under its three forms. It is not, yet informeth all things.",
                    "letter": "I"
                },
                {
                    "number": "001",
                    "text": "Now cometh the glory of the Single One, as an imperfection and stain.",
                    "letter": "L"
                },
                {
                    "number": "002",
                    "text": "But by the Weak One the Mother was it equilibrated.",
                    "letter": "C"
                },
                {
                    "number": "010",
                    "text": "Also the purity was divided by Strength, the force of the Demiurge.",
                    "letter": "H"
                },
                {
                    "number": "020",
                    "text": "And the Cross was formulated in the Universe that as yet was not.",
                    "letter": "X"
                },
                {
                    "number": "100",
                    "text": "But now the Imperfection became manifest, presiding over the fading of perfection.",
                    "letter": "T"
                },
                {
                    "number": "200",
                    "text": "Also the Woman arose, and veiled the Upper Heaven with her body of stars.",
                    "letter": "Y"
                },
                {
                    "number": "011",
                    "text": "Now then a giant arose, of terrible strength; and asserted the Spirit in a secret rite.",
                    "letter": "P"
                },
                {
                    "number": "012",
                    "text": "And the Master of the Temple balancing all things arose; his stature was above the Heaven and below Earth and Hell.",
                    "letter": "A"
                },
                {
                    "number": "021",
                    "text": "Against him the Brothers of the Left-hand Path, confusing the symbols. They concealed their horror [in this symbol]; for in truth they were {210}",
                    "letter": "J"
                },
                {
                    "number": "022",
                    "text": "The master flamed forth as a star and set a guard of Water in every Abyss.",
                    "letter": "W"
                },
                {
                    "number": "101",
                    "text": "Also certain secret ones concealed the Light of Purity in themselves, protecting it from the Persecutions.",
                    "letter": "O"
                },
                {
                    "number": "102",
                    "text": "Likewise also did certain sons and daughters of Hermes and of Aphrodite, more openly",
                    "letter": "G"
                },
                {
                    "number": "201",
                    "text": "But the Enemy confused them. They pretended to conceal that Light, that they might betray it, and profane it.",
                    "letter": "Z"
                },
                {
                    "number": "202",
                    "text": "Yet certain holy nuns concealed the secret in songs upon the lyre.",
                    "letter": "B"
                },
                {
                    "number": "110",
                    "text": "Now did the Horror of Time pervert all things, hiding the Purity with a loathsome thing, a thing unnameable.",
                    "letter": "F"
                },
                {
                    "number": "120",
                    "text": "Yea, and there arose sensualists upon the firmament, as a foul stain of storm upon the sky.",
                    "letter": "S"
                },
                {
                    "number": "210",
                    "text": "And the Black Brothers raised their heads; yea, they unveiled themselves without shame or fear.",
                    "letter": "M"
                },
                {
                    "number": "220",
                    "text": "Also there rose up a soul of filth and of weakness, and it corrupted all the rule of the Tao.",
                    "letter": "N"
                },
                {
                    "number": "111",
                    "text": "Then only was Heaven established to bear sway; for only in the lowest corruption is form manifest.",
                    "letter": "E"
                },
                {
                    "number": "112",
                    "text": "Also did Heaven manifest in violent light,",
                    "letter": "R"
                },
                {
                    "number": "121",
                    "text": "And in soft light.",
                    "letter": "Q"
                },
                {
                    "number": "211",
                    "text": "Then were the waters gathered together from the heaven,",
                    "letter": "V"
                },
                {
                    "number": "122",
                    "text": "And a crust of earth concealed the core of flame.",
                    "letter": "K"
                },
                {
                    "number": "212",
                    "text": "Around the globe gathered the wide air,",
                    "letter": "D"
                },
                {
                    "number": "221",
                    "text": "And men began to light fires upon the earth.",
                    "letter": "U"
                },
                {
                    "number": "222",
                    "text": "Therefore was the end of it sorrow; yet in that sorrow a sixfold star of glory whereby they might see to return unto the stainless Abode; yea, unto the Stainless Abode."
                }
            ]
        }]
    }]
}