{
    "title": "Liber Stellæ Rubeæ",
    "number": 66,
    "subtitle": "A Secret Ritual of Apep, the Heart of IAO-OAI, Delivered unto V.V.V.V.V. for His Use in a Certain Matter of Liber Legis, and Written Down under the Figure LXVI.",
    "enTitle": "The Book of the Ruby Star",
    "description": "This book is sufficiently described by its title.",
    "chapters": [{
        "sections": [{
            "lines": [
                {"number": "1", "text": "Apep deifieth Asar."},
                {"number": "2", "text": "Let excellent virgins evoke rejoicing, son of Night!"},
                {"number": "3", "text": "This is the book of the most secret cult of the Ruby Star. It shall be given to none, save to the shameless in deed as in word."},
                {"number": "4", "text": "No man shall understand this writing— it is too subtle for the sons of men."},
                {"number": "5", "text": "If the Ruby Star have shed its blood upon thee; if in the season of the moon thou hast invoked by the Iod and the Pe, then mayest thou partake of this most secret sacrament."},
                {"number": "6", "text": "One shall instruct another, with no care for the matters of men’s thought."},
                {"number": "7", "text": "There shall be a fair altar in the midst, extended upon a black stone."},
                {"number": "8", "text": "At the head of the altar gold, and twin images in green of the Master."},
                {"number": "9", "text": "In the midst a cup of green wine."},
                {"number": "10", "text": "At the foot the Star of Ruby."},
                {"number": "11", "text": "The altar shall be entirely bare."},
                {"number": "12", "text": "First, the ritual of the Flaming Star."},
                {"number": "13", "text": "Next, the ritual of the Seal."},
                {"number": "14", "text": "Next, the infernal adorations of OAI.\n\nMu pa telai,\nTu wa melai\nā, ā, ā.\nTu fu tulu!\nTu fu tulu\nPa, Sa, Ga.\n\nQwi Mu telai\nYa Pu melai;\nū, ū, ū.\n’Se gu malai;\nPe fu telai,\nFu tu lu.\n\nO chi balae\nWa pa malae:—\nŪt! Ūt! Ūt!\nGe; fu latrai,\nLe fu malai\nKūt! Hūt! Nūt!\n\nAl ŌĀĪ\nRel moai\nTi— Ti— Ti!\nWa la pelai\nTu fu latai\nWi, Ni, Bi."},
                {"number": "15", "text": "Also thou shalt excite the wheels with the five wounds and the five wounds."},
                {"number": "16", "text": "Then thou shalt excite the wheels with the two and the third in the midst; even ♄ and ♃, ☉ and ☽, ♂ and ♀, and ☿."},
                {"number": "17", "text": "Then the five— and the sixth."},
                {"number": "18", "text": "Also the altar shall fume before the master with incense that hath no smoke."},
                {"number": "19", "text": "That which is to be denied shall be denied; that which is to be trampled shall be trampled; that which is to be spat upon shall be spat upon."},
                {"number": "20", "text": "These things shall be burnt in the outer fire."},
                {"number": "21", "text": "Then again the master shall speak as he will soft words, and with music and what else he will bring forward the Victim."},
                {"number": "22", "text": "Also he shall slay a young child upon the altar, and the blood shall cover the altar with perfume as of roses."},
                {"number": "23", "text": "Then shall the master appear as He should appear— in His glory."},
                {"number": "24", "text": "He shall stretch himself upon the altar, and awake it into life, and into death."},
                {"number": "25", "text": "(For so we conceal that life which is beyond.)"},
                {"number": "26", "text": "The temple shall be darkened, save for the fire and the lamp of the altar."},
                {"number": "27", "text": "There shall he kindle a great fire and a devouring."},
                {"number": "28", "text": "Also he shall smite the altar with his scourge, and blood shall flow therefrom."},
                {"number": "29", "text": "Also he shall have made roses bloom thereon."},
                {"number": "30", "text": "In the end he shall offer up the Vast Sacrifice, at the moment when the God licks up the flame upon the altar."},
                {"number": "31", "text": "All these things shalt thou perform strictly, observing the time."},
                {"number": "32", "text": "And the Beloved shall abide with Thee."},
                {"number": "33", "text": "Thou shalt not disclose the interior world of this rite unto any one: therefore have I written it in symbols that cannot be understood."},
                {"number": "34", "text": "I who reveal the ritual am IAO and OAI; the Right and the Averse."},
                {"number": "35", "text": "These are alike unto me."},
                {"number": "36", "text": "Now the Veil of this operation is called Shame, and the Glory abideth within."},
                {"number": "37", "text": "Thou shalt comfort the heart of the secret stone with the warm blood. Thou shalt make a subtle decoction of delight, and the Watchers shall drink thereof."},
                {"number": "38", "text": "I, Apep the Serpent, am the heart of IAO. Isis shall await Asar, and I in the midst."},
                {"number": "39", "text": "Also the Priestess shall seek another altar, and perform my ceremonies thereon."},
                {"number": "40", "text": "There shall be no hymn nor dithyramb in my praise and the praise of the rite, seeing that it is utterly beyond."},
                {"number": "41", "text": "Thou shalt assure thyself of the stability of the altar."},
                {"number": "42", "text": "In this rite thou shalt be alone."},
                {"number": "43", "text": "I will give thee another ceremony whereby many shall rejoice."},
                {"number": "44", "text": "Before all let the Oath be taken firmly as thou raisest up the altar from the black earth."},
                {"number": "45", "text": "In the words that Thou knowest."},
                {"number": "46", "text": "For I also swear unto thee by my body and soul that shall never be parted in sunder that I dwell within thee coiled and ready to spring."},
                {"number": "47", "text": "I will give thee the kingdoms of the earth, O thou Who hast mastered the kingdoms of the East and of the West."},
                {"number": "48", "text": "I am Apep, O thou slain One. Thou shalt slay thyself upon mine altar: I will have thy blood to drink."},
                {"number": "49", "text": "For I am a mighty vampire, and my children shall suck up the wine of the earth which is blood."},
                {"number": "50", "text": "Thou shalt replenish thy veins from the chalice of heaven."},
                {"number": "51", "text": "Thou shalt be secret, a fear to the world."},
                {"number": "52", "text": "Thou shalt be exalted, and none shall see thee; exalted, and none shall suspect thee."},
                {"number": "53", "text": "For there are two glories diverse, and thou who hast won the first shalt enjoy the second."},
                {"number": "54", "text": "I leap with joy within thee; my head is arisen to strike."},
                {"number": "55", "text": "O the lust, the sheer rapture, of the life of the snake in the spine!"},
                {"number": "56", "text": "Mightier than God or man, I am in them, and pervade them."},
                {"number": "57", "text": "Follow out these my words."},
                {"number": "58", "text": "Fear nothing.\nFear nothing.\nFear nothing."},
                {"number": "59", "text": "For I am nothing, and me thou shalt fear, O my virgin, my prophet within whose bowels I rejoice."},
                {"number": "60", "text": "Thou shalt fear with the fear of love: I will overcome thee."},
                {"number": "61", "text": "Thou shalt be very nigh to death."},
                {"number": "62", "text": "But I will overcome thee; the New Life shall illumine thee with the Light that is beyond the Stars."},
                {"number": "63", "text": "Thinkest thou? I, the force that have created all, am not to be despised."},
                {"number": "64", "text": "And I will slay thee in my lust."},
                {"number": "65", "text": "Thou shalt scream with the joy and the pain and the fear and the love— so that the ΛΟΓΟΣ of a new God leaps out among the Stars."},
                {"number": "66", "text": "There shall be no sound heard but this thy lion-roar of rapture; yea, this thy lion-roar of rapture."}
            ]
        }]
    }]
}