{
    "title": "Liber Liberi vel Lapidis Lazuli",
    "number": 7,
    "subtitle": "Adumbratio Kabbalæ Ægyptiorum",
    "enTitle": "The Book of Wine, or The Book of Lapis Lazuli",
    "enSubtitle": "Outline of Egyptian Kabbalah",
    "description": "Being the Voluntary Emancipation of a certain Exempt Adept from his Adeptship. These are the Birth-Words of a Master of the Temple.",
    "chapters": [
        {
            "title": "Prologue of the Unborn",
            "sections": [{
                "lines": [
                    {"number": "1", "text": "Into my loneliness comes—"},
                    {"number": "2", "text": "The sound of a flute in dim groves that haunt the uttermost hills."},
                    {"number": "3", "text": "Even from the brave river they reach to the edge of the wilderness."},
                    {"number": "4", "text": "And I behold Pan."},
                    {"number": "5", "text": "The snows are eternal above, above—"},
                    {"number": "6", "text": "And their perfume smokes upward into the nostrils of the stars."},
                    {"number": "7", "text": "But what have I to do with these?"},
                    {"number": "8", "text": "To me only the distant flute, the abiding vision of Pan."},
                    {"number": "9", "text": "On all sides Pan to the eye, to the ear;"},
                    {"number": "10", "text": "The perfume of Pan pervading, the taste of him utterly filling my mouth, so that the tongue breaks forth into a weird and monstrous speech."},
                    {"number": "11", "text": "The embrace of him intense on every centre of pain and pleasure."},
                    {"number": "12", "text": "The sixth interior sense aflame with the inmost self of Him,"},
                    {"number": "13", "text": "Myself flung down the precipice of being"},
                    {"number": "14", "text": "Even to the abyss, annihilation."},
                    {"number": "15", "text": "An end to loneliness, as to all."},
                    {"number": "16", "text": "Pan! Pan! Io Pan! Io Pan!"}
                ]
            }]
        },
        {
            "number": 1,
            "sections": [{
                "lines": [
                    {"number": "1", "text": "My God, how I love Thee!"},
                    {"number": "2", "text": "With the vehement appetite of a beast I hunt Thee through the Universe."},
                    {"number": "3", "text": "Thou art standing as it were upon a pinnacle at the edge of some fortified city. I am a white bird, and perch upon Thee."},
                    {"number": "4", "text": "Thou art My Lover: I see Thee as a nymph with her white limbs stretched by the spring."},
                    {"number": "5", "text": "She lies upon the moss; there is none other but she:"},
                    {"number": "6", "text": "Art Thou not Pan?"},
                    {"number": "7", "text": "I am He. Speak not, O my God! Let the work be accomplished in silence."},
                    {"number": "8", "text": "Let my cry of pain be crystallized into a little white fawn to run away into the forest!"},
                    {"number": "9", "text": "Thou art a centaur, O my God, from the violet-blossoms that crown Thee to the hoofs of the horse."},
                    {"number": "10", "text": "Thou art harder than tempered steel; there is no diamond beside Thee."},
                    {"number": "11", "text": "Did I not yield this body and soul?"},
                    {"number": "12", "text": "I woo thee with a dagger drawn across my throat."},
                    {"number": "13", "text": "Let the spout of blood quench Thy blood-thirst, O my God!"},
                    {"number": "14", "text": "Thou art a little white rabbit in the burrow Night."},
                    {"number": "15", "text": "I am greater than the fox and the hole."},
                    {"number": "16", "text": "Give me Thy kisses, O Lord God!"},
                    {"number": "17", "text": "The lightning came and licked up the little flock of sheep."},
                    {"number": "18", "text": "There is a tongue and a flame; I see that trident walking over the sea."},
                    {"number": "19", "text": "A phœnix hath it for its head; below are two prongs. They spear the wicked."},
                    {"number": "20", "text": "I will spear Thee, O Thou little grey god, unless Thou beware!"},
                    {"number": "21", "text": "From the grey to the gold; from the gold to that which is beyond the gold of Ophir."},
                    {"number": "22", "text": "My God! but I love Thee!"},
                    {"number": "23", "text": "Why hast Thou whispered so ambiguous things? Wast Thou afraid, O goat-hoofed One, O horned One, O pillar of lightning?"},
                    {"number": "24", "text": "From the lightning fall pearls; from the pearls black specks of nothing."},
                    {"number": "25", "text": "I based all on one, one on naught."},
                    {"number": "26", "text": "Afloat in the æther, O my God, my God!"},
                    {"number": "27", "text": "O Thou great hooded sun of glory, cut off these eyelids!"},
                    {"number": "28", "text": "Nature shall die out; she hideth me, closing mine eyelids with fear, she hideth me from My destruction, O Thou open eye."},
                    {"number": "29", "text": "O ever-weeping One!"},
                    {"number": "30", "text": "Not Isis my mother, nor Osiris my self; but the incestuous Horus given over to Typhon, so may I be!"},
                    {"number": "31", "text": "There thought; and thought is evil."},
                    {"number": "32", "text": "Pan! Pan! Io Pan! it is enough."},
                    {"number": "33", "text": "Fall not into death, O my soul! Think that death is the bed into which you are falling!"},
                    {"number": "34", "text": "O how I love Thee, O my God! Especially is there a vehement parallel light from infinity, vilely diffracted in the haze of this mind."},
                    {"number": "35", "text": "I love Thee.\nI love Thee.\nI love Thee."},
                    {"number": "36", "text": "Thou art a beautiful thing whiter than a woman in the column of this vibration."},
                    {"number": "37", "text": "I shoot up vertically like an arrow, and become that Above."},
                    {"number": "38", "text": "But it is death, and the flame of the pyre."},
                    {"number": "39", "text": "Ascend in the flame of the pyre, O my soul! Thy God is like the cold emptiness of the utmost heaven, into which thou radiatest thy little light."},
                    {"number": "40", "text": "When Thou shall know me, O empty God, my flame shall utterly expire in Thy great N. O. X."},
                    {"number": "41", "text": "What shalt Thou be, my God, when I have ceased to love Thee?"},
                    {"number": "42", "text": "A worm, a nothing, a niddering knave!"},
                    {"number": "43", "text": "But Oh! I love Thee."},
                    {"number": "44", "text": "I have thrown a million flowers from the basket of the Beyond at Thy feet, I have anointed Thee and Thy Staff with oil and blood and kisses."},
                    {"number": "45", "text": "I have kindled Thy marble into life— ay! into death."},
                    {"number": "46", "text": "I have been smitten with the reek of Thy mouth, that drinketh never wine but life."},
                    {"number": "47", "text": "How the dew of the Universe whitens the lips!"},
                    {"number": "48", "text": "Ah! trickling flow of the stars of the mother Supernal, begone!"},
                    {"number": "49", "text": "I Am She that should come, the Virgin of all men."},
                    {"number": "50", "text": "I am a boy before Thee, O Thou satyr God."},
                    {"number": "51", "text": "Thou wilt inflict the punishment of pleasure— Now! Now! Now!"},
                    {"number": "52", "text": "Io Pan! Io Pan! I love Thee. I love Thee."},
                    {"number": "53", "text": "O my God, spare me!"},
                    {"number": "54", "text": "Now!\nIt is done! Death."},
                    {"number": "55", "text": "I cried aloud the word— and it was a mighty spell to bind the Invisible, an enchantment to unbind the bound; yea, to unbind the bound."}
                ]
            }]
        },
        {
            "number": 2,
            "sections": [{
                "lines": [
                    {"number": "1", "text": "O my God! use Thou me again, alway. For ever! For ever!"},
                    {"number": "2", "text": "That which came fire from Thee cometh water from me; let therefore Thy Spirit lay hold on me, so that my right hand loose the lightning."},
                    {"number": "3", "text": "Travelling through space, I saw the onrush of two galaxies, butting each other and goring like bulls upon earth. I was afraid."},
                    {"number": "4", "text": "Thus they ceased fight, and turned upon me, and I was sorely crushed and torn."},
                    {"number": "5", "text": "I had rather have been trampled by the World-Elephant."},
                    {"number": "6", "text": "O my God! Thou art my little pet tortoise!"},
                    {"number": "7", "text": "Yet Thou sustainest the World-Elephant."},
                    {"number": "8", "text": "I creep under Thy carapace, like a lover into the bed of his beautiful; I creep in, and sit in Thine heart, as cubby and cosy as may be."},
                    {"number": "9", "text": "Thou shelterest me, that I hear not the trumpeting of that World-Elephant."},
                    {"number": "10", "text": "Thou art not worth an obol in the agora; yet Thou art not to be bought at the ransom of the whole Universe."},
                    {"number": "11", "text": "Thou art like a beautiful Nubian slave leaning her naked purple against the green pillars of marble that are above the bath."},
                    {"number": "12", "text": "Wine jets from her black nipples."},
                    {"number": "13", "text": "I drank wine awhile agone in the house of Pertinax. The cup-boy favoured me, and gave me of the right sweet Chian."},
                    {"number": "14", "text": "There was a Doric boy, skilled in feats of strength, an athlete. The full moon fled away angrily down the wrack.\nAh! but we laughed."},
                    {"number": "15", "text": "I was pernicious drunk, O my God! Yet Pertinax brought me to the bridal."},
                    {"number": "16", "text": "I had a crown of thorns for all my dower."},
                    {"number": "17", "text": "Thou art like a goat’s horn from Astor, O Thou God of mine, gnarl’d and crook’d and devilish strong."},
                    {"number": "18", "text": "Colder than all the ice of all the glaciers of the Naked Mountain was the wine it poured for me."},
                    {"number": "19", "text": "A wild country and a waning moon.\nClouds scudding over the sky.\nA circuit of pines, and of tall yews beyond. Thou in the midst!"},
                    {"number": "20", "text": "O all ye toads and cats, rejoice! Ye slimy things, come hither!"},
                    {"number": "21", "text": "Dance, dance to the Lord our God!"},
                    {"number": "22", "text": "He is he! He is he! He is he!"},
                    {"number": "23", "text": "Why should I go on?"},
                    {"number": "24", "text": "Why? Why? comes the sudden cackle of a million imps of hell."},
                    {"number": "25", "text": "And the laughter runs."},
                    {"number": "26", "text": "But sickens not the Universe; but shakes not the stars."},
                    {"number": "27", "text": "God! how I love Thee!"},
                    {"number": "28", "text": "I am walking in an asylum; all the men and women about me are insane."},
                    {"number": "29", "text": "Oh madness! madness! madness! desirable art thou!"},
                    {"number": "30", "text": "But I love Thee, O God!"},
                    {"number": "31", "text": "These men and women rave and howl; they froth out folly."},
                    {"number": "32", "text": "I begin to be afraid. I have no check; I am alone. Alone. Alone."},
                    {"number": "33", "text": "Think, O God, how I am happy in Thy love."},
                    {"number": "34", "text": "O marble Pan! O false leering face! I love Thy dark kisses, bloody and stinking! O marble Pan! Thy kisses are like sunlight on the blue Ægean; their blood is the blood of the sunset over Athens; their stink is like a garden of Roses of Macedonia."},
                    {"number": "35", "text": "I dreamt of sunset and roses and vines; Thou wast there, O my God, Thou didst habit Thyself as an Athenian courtesan, and I loved Thee."},
                    {"number": "36", "text": "Thou art no dream, O Thou too beautiful alike for sleep and waking!"},
                    {"number": "37", "text": "I disperse the insane folk of the earth; I walk alone with my little puppets in the garden."},
                    {"number": "38", "text": "I am Gargantuan great; yon galaxy is but the smoke-ring of mine incense."},
                    {"number": "39", "text": "Burn Thou strange herbs, O God!"},
                    {"number": "40", "text": "Brew me a magic liquor, boys, with your glances!"},
                    {"number": "41", "text": "The very soul is drunken."},
                    {"number": "42", "text": "Thou art drunken, O my God, upon my kisses."},
                    {"number": "43", "text": "The Universe reels; Thou hast looked upon it."},
                    {"number": "44", "text": "Twice, and all is done."},
                    {"number": "45", "text": "Come, O my God, and let us embrace!"},
                    {"number": "46", "text": "Lazily, hungrily, ardently, patiently; so will I work."},
                    {"number": "47", "text": "There shall be an End."},
                    {"number": "48", "text": "O God! O God!"},
                    {"number": "49", "text": "I am a fool to love Thee; Thou art cruel, Thou withholdest Thyself."},
                    {"number": "50", "text": "Come to me now! I love Thee! I love Thee!"},
                    {"number": "51", "text": "O my darling, my darling— Kiss me! Kiss me! Ah! but again."},
                    {"number": "52", "text": "Sleep, take me! Death, take me! This life is too full; it pains, it slays, it suffices."},
                    {"number": "53", "text": "Let me go back into the world; yea, back into the world."}
                ]
            }]
        },
        {
            "number": 3,
            "sections": [{
                "lines": [
                    {"number": "1", "text": "I was the priest of Ammon-Ra in the temple of Ammon-Ra at Thebai."},
                    {"number": "2", "text": "But Bacchus came singing with his troops of vine-clad girls, of girls in dark mantles; and Bacchus in the midst like a fawn!"},
                    {"number": "3", "text": "God! how I ran out in my rage and scattered the chorus!"},
                    {"number": "4", "text": "But in my temple stood Bacchus as the priest of Ammon-Ra."},
                    {"number": "5", "text": "Therefore I went wildly with the girls into Abyssinia; and there we abode and rejoiced."},
                    {"number": "6", "text": "Exceedingly; yea, in good sooth!"},
                    {"number": "7", "text": "I will eat the ripe and the unripe fruit for the glory of Bacchus."},
                    {"number": "8", "text": "Terraces of ilex, and tiers of onyx and opal and sardonyx leading up to the cool green porch of malachite."},
                    {"number": "9", "text": "Within is a crystal shell, shaped like an oyster— O glory of Priapus! O beatitude of the Great Goddess!"},
                    {"number": "10", "text": "Therein is a pearl."},
                    {"number": "11", "text": "O Pearl! thou hast come from the majesty of dread Ammon-Ra."},
                    {"number": "12", "text": "Then I the priest beheld a steady glitter in the heart of the pearl."},
                    {"number": "13", "text": "So bright we could not look! But behold! a blood-red rose upon a rood of glowing gold!"},
                    {"number": "14", "text": "So I adored the God. Bacchus! thou art the lover of my God!"},
                    {"number": "15", "text": "I who was priest of Ammon-Ra, who saw the Nile flow by for many moons, for many, many moons, am the young fawn of the grey land."},
                    {"number": "16", "text": "I will set up my dance in your conventicles, and my secret loves shall be sweet among you."},
                    {"number": "17", "text": "Thou shalt have a lover among the lords of the grey land."},
                    {"number": "18", "text": "This shall he bring unto thee, without which all is in vain; a man’s life spilt for thy love upon Mine Altars."},
                    {"number": "19", "text": "Amen."},
                    {"number": "20", "text": "Let it be soon, O God, my God! I ache for Thee, I wander very lonely among the mad folk, in the grey land of desolation."},
                    {"number": "21", "text": "Thou shalt set up the abominable lonely Thing of wickedness. Oh joy! to lay that corner-stone!"},
                    {"number": "22", "text": "It shall stand erect upon the high mountain; only my God shall commune with it."},
                    {"number": "23", "text": "I will build it of a single ruby; it shall be seen from afar off."},
                    {"number": "24", "text": "Come! let us irritate the vessels of the earth: they shall distil strange wine."},
                    {"number": "25", "text": "It grows under my hand: it shall cover the whole heaven."},
                    {"number": "26", "text": "Thou art behind me: I scream with a mad joy."},
                    {"number": "27", "text": "Then said Ithuriel the strong; let Us also worship this invisible marvel!"},
                    {"number": "28", "text": "So did they, and the archangels swept over the heaven."},
                    {"number": "29", "text": "Strange and mystic, like a yellow priest invoking mighty flights of great grey birds from the North, so do I stand and invoke Thee!"},
                    {"number": "30", "text": "Let them obscure not the sun with their wings and their clamour!"},
                    {"number": "31", "text": "Take away form and its following!"},
                    {"number": "32", "text": "I am still."},
                    {"number": "33", "text": "Thou art like an osprey among the rice, I am the great red pelican in the sunset waters."},
                    {"number": "34", "text": "I am like a black eunuch; and Thou art the scimitar. I smite off the head of the light one, the breaker of bread and salt."},
                    {"number": "35", "text": "Yea! I smite— and the blood makes as it were a sunset on the lapis lazuli of the King’s Bedchamber."},
                    {"number": "36", "text": "I smite. The whole world is broken up into a mighty wind, and a voice cries aloud in a tongue that men cannot speak."},
                    {"number": "37", "text": "I know that awful sound of primal joy; let us follow on the wings of the gale even unto the holy house of Hathor; let us offer the five jewels of the cow upon her altar!"},
                    {"number": "38", "text": "Again the inhuman voice!"},
                    {"number": "39", "text": "I rear my Titan bulk into the teeth of the gale, and I smite and prevail, and swing me out over the sea."},
                    {"number": "40", "text": "There is a strange pale God, a god of pain and deadly wickedness."},
                    {"number": "41", "text": "My own soul bites into itself, like a scorpion ringed with fire."},
                    {"number": "42", "text": "That pallid God with face averted, that God of subtlety and laughter, that young Doric God, him will I serve."},
                    {"number": "43", "text": "For the end thereof is torment unspeakable."},
                    {"number": "44", "text": "Better the loneliness of the great grey sea!"},
                    {"number": "45", "text": "But ill befall the folk of the grey land, my God!"},
                    {"number": "46", "text": "Let me smother them with my roses!"},
                    {"number": "47", "text": "Oh Thou delicious God, smile sinister!"},
                    {"number": "48", "text": "I pluck Thee, O my God, like a purple plum upon a sunny tree. How Thou dost melt in my mouth, Thou consecrated sugar of the Stars!"},
                    {"number": "49", "text": "The world is all grey before mine eyes; it is like an old worn wine-skin."},
                    {"number": "50", "text": "All the wine of it is on these lips."},
                    {"number": "51", "text": "Thou hast begotten me upon a marble Statue, O my God!"},
                    {"number": "52", "text": "The body is icy cold with the coldness of a million moons; it is harder than the adamant of eternity. How shall I come forth into the light?"},
                    {"number": "53", "text": "Thou art He, O God! O my darling! my child! my plaything! Thou art like a cluster of maidens, like a multitude of swans upon the lake."},
                    {"number": "54", "text": "I feel the essence of softness."},
                    {"number": "55", "text": "I am hard and strong and male; but come Thou! I shall be soft and weak and feminine."},
                    {"number": "56", "text": "Thou shalt crush me in the wine-press of Thy love. My blood shall stain Thy fiery feet with litanies of Love in Anguish."},
                    {"number": "57", "text": "There shall be a new flower in the fields, a new vintage in the vineyards."},
                    {"number": "58", "text": "The bees shall gather a new honey; the poets shall sing a new song."},
                    {"number": "59", "text": "I shall gain the Pain of the Goat for my prize; and the God that sitteth upon the shoulders of Time shall drowse."},
                    {"number": "60", "text": "Then shall all this which is written be accomplished: yea, it shall be accomplished."}
                ]
            }]
        },
        {
            "number": 4,
            "sections": [{
                "lines": [
                    {"number": "1", "text": "I am like a maiden bathing in a clear pool of fresh water."},
                    {"number": "2", "text": "O my God! I see Thee dark and desirable, rising through the water as a golden smoke."},
                    {"number": "3", "text": "Thou art altogether golden, the hair and the eyebrows and the brilliant face; even into the finger-tips and toe-tips Thou art one rosy dream of gold."},
                    {"number": "4", "text": "Deep into Thine eyes that are golden my soul leaps, like an archangel menacing the sun."},
                    {"number": "5", "text": "My sword passes through and through Thee; crystalline moons ooze out of Thy beautiful body that is hidden behind the ovals of Thine eyes."},
                    {"number": "6", "text": "Deeper, ever deeper. I fall, even as the whole Universe falls down the abyss of Years."},
                    {"number": "7", "text": "For Eternity calls; the Overworld calls; the world of the Word is awaiting us."},
                    {"number": "8", "text": "Be done with speech, O God! Fasten the fangs of the hound Eternity in this my throat!"},
                    {"number": "9", "text": "I am like a wounded bird flapping in circles."},
                    {"number": "10", "text": "Who knows where I shall fall?"},
                    {"number": "11", "text": "O blesséd One! O God! O my devourer!"},
                    {"number": "12", "text": "Let me fall, fall down, fall away, afar, alone!"},
                    {"number": "13", "text": "Let me fall!"},
                    {"number": "14", "text": "Nor is there any rest, Sweet Heart, save in the cradle of royal Bacchus, the thigh of the most Holy One."},
                    {"number": "15", "text": "There rest, under the canopy of night."},
                    {"number": "16", "text": "Uranus chid Eros; Marsyas chid Olympas; I chid my beautiful lover with his sunray mane; shall I not sing?"},
                    {"number": "17", "text": "Shall not mine incantations bring around me the wonderful company of the wood-gods, their bodies glistening with the ointment of moonlight and honey and myrrh?"},
                    {"number": "18", "text": "Worshipful are ye, O my lovers; let us forward to the dimmest hollow!"},
                    {"number": "19", "text": "There we will feast upon mandrake and upon moly!"},
                    {"number": "20", "text": "There the lovely One shall spread us His holy banquet. In the brown cakes of corn we shall taste the food of the world, and be strong."},
                    {"number": "21", "text": "In the ruddy and awful cup of death we shall drink the blood of the world, and be drunken!"},
                    {"number": "22", "text": "Ohé! the song to Iao, the song to Iao!"},
                    {"number": "23", "text": "Come, let us sing to thee, Iacchus invisible, Iacchus triumphant, Iacchus indicible!"},
                    {"number": "24", "text": "Iacchus, O Iacchus, O Iacchus, be near us!"},
                    {"number": "25", "text": "Then was the countenance of all time darkened, and the true light shone forth."},
                    {"number": "26", "text": "There was also a certain cry in an unknown tongue, whose stridency troubled the still waters of my soul, so that my mind and my body were healed of their disease, self-knowledge."},
                    {"number": "27", "text": "Yea, an angel troubled the waters."},
                    {"number": "28", "text": "This was the cry of Him: IIIOOShBTh-IO-IIIIAMAMThIBI-II."},
                    {"number": "29", "text": "Nor did I sing this for a thousand times a night for a thousand nights before Thou camest, O my flaming God, and pierced me with Thy spear. Thy scarlet robe unfolded the whole heavens, so that the Gods said: All is burning: it is the end."},
                    {"number": "30", "text": "Also Thou didst set Thy lips to the wound and suck out a million eggs. And Thy mother sat upon them, and lo! stars and stars and ultimate Things whereof stars are the atoms."},
                    {"number": "31", "text": "Then I perceived Thee, O my God, sitting like a white cat upon the trellis-work of the arbour; and the hum of the spinning worlds was but Thy pleasure."},
                    {"number": "32", "text": "O white cat, the sparks fly from Thy fur! Thou dost crackle with splitting the worlds."},
                    {"number": "33", "text": "I have seen more of Thee in the white cat than I saw in the Vision of Æons."},
                    {"number": "34", "text": "In the boat of Ra did I travel, but I never found upon the visible Universe any being like unto Thee!"},
                    {"number": "35", "text": "Thou wast like a winged white horse, and I raced Thee through eternity against the Lord of the Gods."},
                    {"number": "36", "text": "So still we race!"},
                    {"number": "37", "text": "Thou wast like a flake of snow falling in the pine-clad woods."},
                    {"number": "38", "text": "In a moment Thou wast lost in a wilderness of the like and the unlike."},
                    {"number": "39", "text": "But I beheld the beautiful God at the back of the blizzard— and Thou wast He!"},
                    {"number": "40", "text": "Also I read in a great Book."},
                    {"number": "41", "text": "On ancient skin was written in letters of gold: Verbum fit Verbum."},
                    {"number": "42", "text": "Also Vitriol and the hierophant’s name\nV.V.V.V.V."},
                    {"number": "43", "text": "All this wheeled in fire, in star-fire, rare and far and utterly lonely— even as Thou and I, O desolate soul my God!"},
                    {"number": "44", "text": "Yea, and the writing\nIt is well.\nThis is the voice which shook the earth.", "image": "img/7-4-44.gif"},
                    {"number": "45", "text": "Eight times he cried aloud, and by eight and by eight shall I count Thy favours, Oh Thou Elevenfold God 418!"},
                    {"number": "46", "text": "Yea, and by many more; by the ten in the twenty-two directions; even as the perpendicular of the Pyramid— so shall Thy favours be."},
                    {"number": "47", "text": "If I number them, they are One."},
                    {"number": "48", "text": "Excellent is Thy love, Oh Lord! Thou art revealed by the darkness, and he who gropeth in the horror of the groves shall haply catch Thee, even as a snake that seizeth on a little singing-bird."},
                    {"number": "49", "text": "I have caught Thee, O my soft thrush; I am like a hawk of mother-of-emerald; I catch Thee by instinct, though my eyes fail from Thy glory."},
                    {"number": "50", "text": "Yet they are but foolish folk yonder. I see them on the yellow sand, all clad in Tyrian purple."},
                    {"number": "51", "text": "They draw their shining God unto the land in nets; they build a fire to the Lord of Fire, and cry unhallowed words, even the dreadful curse Amri maratza, maratza, atman deona lastadza maratza maritza— marán!"},
                    {"number": "52", "text": "Then do they cook the shining god, and gulp him whole."},
                    {"number": "53", "text": "These are evil folk, O beautiful boy! let us pass on to the Otherworld."},
                    {"number": "54", "text": "Let us make ourselves into a pleasant bait, into a seductive shape!"},
                    {"number": "55", "text": "I will be like a splendid naked woman with ivory breasts and golden nipples; my whole body shall be like the milk of the stars. I will be lustrous and Greek, a courtesan of Delos, of the unstable Isle."},
                    {"number": "56", "text": "Thou shalt be like a little red worm on a hook."},
                    {"number": "57", "text": "But thou and I will catch our fish alike."},
                    {"number": "58", "text": "Then wilt thou be a shining fish with golden back and silver belly: I will be like a violent beautiful man, stronger than two score bulls, a man of the West bearing a great sack of precious jewels upon a staff that is greater than the axis of the all."},
                    {"number": "59", "text": "And the fish shall be sacrificed to Thee and the strong man crucified for Me, and Thou and I will kiss, and atone for the wrong of the Beginning; yea, for the wrong of the beginning."}
                ]
            }]
        },
        {
            "number": 5,
            "sections": [{
                "lines": [
                    {"number": "1", "text": "O my beautiful God! I swim in Thy heart like a trout in the mountain torrent."},
                    {"number": "2", "text": "I leap from pool to pool in my joy; I am goodly with brown and gold and silver."},
                    {"number": "3", "text": "Why, I am lovelier than the russet autumn woods at the first snowfall."},
                    {"number": "4", "text": "And the crystal cave of my thought is lovelier than I."},
                    {"number": "5", "text": "Only one fish-hook can draw me out; it is a woman kneeling by the bank of the stream. It is she that pours the bright dew over herself, and into the sand so that the river gushes forth."},
                    {"number": "6", "text": "There is a bird on yonder myrtle; only the song of that bird can draw me out of the pool of Thy heart, O my God!"},
                    {"number": "7", "text": "Who is this Neapolitan boy that laughs in his happiness? His lover is the mighty crater of the Mountain of Fire. I saw his charred limbs borne down the slopes in a stealthy tongue of liquid stone."},
                    {"number": "8", "text": "And Oh! the chirp of the cicada!"},
                    {"number": "9", "text": "I remember the days when I was cacique in Mexico."},
                    {"number": "10", "text": "O my God, wast Thou then as now my beautiful lover?"},
                    {"number": "11", "text": "Was my boyhood then as now Thy toy, Thy joy?"},
                    {"number": "12", "text": "Verily, I remember those iron days."},
                    {"number": "13", "text": "I remember how we drenched the bitter lakes with our torrent of gold; how we sank the treasurable image in the crater of Citlaltepetl."},
                    {"number": "14", "text": "How the good flame lifted us even unto the lowlands, setting us down in the impenetrable forest."},
                    {"number": "15", "text": "Yea, Thou wast a strange scarlet bird with a bill of gold. I was Thy mate in the forests of the lowland; and ever we heard from afar the shrill chant of mutilated priests and the insane clamour of the Sacrifice of Maidens."},
                    {"number": "16", "text": "There was a weird winged God that told us of his wisdom."},
                    {"number": "17", "text": "We attained to be starry grains of gold dust in the sands of a slow river."},
                    {"number": "18", "text": "Yea, and that river was the river of space and time also."},
                    {"number": "19", "text": "We parted thence; ever to the smaller, ever to the greater, until now, O sweet God, we are ourselves, the same."},
                    {"number": "20", "text": "O God of mine, Thou art like a little white goat with lightning in his horns!"},
                    {"number": "21", "text": "I love Thee, I love Thee."},
                    {"number": "22", "text": "Every breath, every word, every thought, every deed is an act of love with Thee."},
                    {"number": "23", "text": "The beat of my heart is the pendulum of love."},
                    {"number": "24", "text": "The songs of me are the soft sighs:"},
                    {"number": "25", "text": "The thoughts of me are very rapture:"},
                    {"number": "26", "text": "And my deeds are the myriads of Thy children, the stars and the atoms."},
                    {"number": "27", "text": "Let there be nothing!"},
                    {"number": "28", "text": "Let all things drop into this ocean of love!"},
                    {"number": "29", "text": "Be this devotion a potent spell to exorcise the demons of the Five!"},
                    {"number": "30", "text": "Ah God, all is gone! Thou dost consummate Thy rapture. Falútli! Falútli!"},
                    {"number": "31", "text": "There is a solemnity of the silence. There is no more voice at all."},
                    {"number": "32", "text": "So shall it be unto the end. We who were dust shall never fall away into the dust."},
                    {"number": "33", "text": "So shall it be."},
                    {"number": "34", "text": "Then, O my God, the breath of the Garden of Spices. All these have a savour averse."},
                    {"number": "35", "text": "The cone is cut with an infinite ray; the curve of hyperbolic life springs into being."},
                    {"number": "36", "text": "Farther and farther we float; yet we are still. It is the chain of systems that is falling away from us."},
                    {"number": "37", "text": "First falls the silly world; the world of the old grey land."},
                    {"number": "38", "text": "Falls it unthinkably far, with its sorrowful bearded face presiding over it; it fades to silence and woe."},
                    {"number": "39", "text": "We to silence and bliss, and the face is the laughing face of Eros."},
                    {"number": "40", "text": "Smiling we greet him with the secret signs."},
                    {"number": "41", "text": "He leads us into the Inverted Palace."},
                    {"number": "42", "text": "There is the Heart of Blood, a pyramid reaching its apex down beyond the Wrong of the Beginning."},
                    {"number": "43", "text": "Bury me unto Thy Glory, O beloved, O princely lover of this harlot maiden, within the Secretest Chamber of the Palace!"},
                    {"number": "44", "text": "It is done quickly; yea, the seal is set upon the vault."},
                    {"number": "45", "text": "There is one that shall avail to open it."},
                    {"number": "46", "text": "Nor by memory, nor by imagination, nor by prayer, nor by fasting, nor by scourging, nor by drugs, nor by ritual, nor by meditation; only by passive love shall he avail."},
                    {"number": "47", "text": "He shall await the sword of the Beloved and bare his throat for the stroke."},
                    {"number": "48", "text": "Then shall his blood leap out and write me runes in the sky; yea, write me runes in the sky."}
                ]
            }]
        },
        {
            "number": 6,
            "sections": [{
                "lines": [
                    {"number": "1", "text": "Thou wast a priestess, O my God, among the Druids; and we knew the powers of the oak."},
                    {"number": "2", "text": "We made us a temple of stones in the shape of the Universe, even as thou didst wear openly and I concealed."},
                    {"number": "3", "text": "There we performed many wonderful things by midnight."},
                    {"number": "4", "text": "By the waning moon did we work."},
                    {"number": "5", "text": "Over the plain came the atrocious cry of wolves."},
                    {"number": "6", "text": "We answered; we hunted with the pack."},
                    {"number": "7", "text": "We came even unto the new Chapel and Thou didst bear away the Holy Graal beneath Thy Druid vestments."},
                    {"number": "8", "text": "Secretly and by stealth did we drink of the informing sacrament."},
                    {"number": "9", "text": "Then a terrible disease seized upon the folk of the grey land; and we rejoiced."},
                    {"number": "10", "text": "O my God, disguise Thy glory!"},
                    {"number": "11", "text": "Come as a thief, and let us steal away the Sacraments!"},
                    {"number": "12", "text": "In our groves, in our cloistral cells, in our honeycomb of happiness, let us drink, let us drink!"},
                    {"number": "13", "text": "It is the wine that tinges everything with the true tincture of infallible gold."},
                    {"number": "14", "text": "There are deep secrets in these songs. It is not enough to hear the bird; to enjoy song he must be the bird."},
                    {"number": "15", "text": "I am the bird, and Thou art my song, O my glorious galloping God!"},
                    {"number": "16", "text": "Thou reinest in the stars; thou drivest the constellations seven abreast through the circus of Nothingness."},
                    {"number": "17", "text": "Thou Gladiator God!"},
                    {"number": "18", "text": "I play upon mine harp; Thou fightest the beasts and the flames."},
                    {"number": "19", "text": "Thou takest Thy joy in the music, and I in the fighting."},
                    {"number": "20", "text": "Thou and I are beloved of the Emperor."},
                    {"number": "21", "text": "See! he has summoned us to the Imperial dais.\nThe night falls; it is a great orgy of worship and bliss."},
                    {"number": "22", "text": "The night falls like a spangled cloak from the shoulders of a prince upon a slave."},
                    {"number": "23", "text": "He rises a free man!"},
                    {"number": "24", "text": "Cast thou, O prophet, the cloak upon these slaves!"},
                    {"number": "25", "text": "A great night, and scarce fires therein; but freedom for the slave that its glory shall encompass."},
                    {"number": "26", "text": "So also I went down into the great sad city."},
                    {"number": "27", "text": "There dead Messalina bartered her crown for poison from the dead Locusta; there stood Caligula, and smote the seas of forgetfulness."},
                    {"number": "28", "text": "Who wast Thou, O Cæsar, that Thou knewest God in an horse?"},
                    {"number": "29", "text": "For lo! we beheld the White Horse of the Saxon engraven upon the earth; and we beheld the Horses of the Sea that flame about the old grey land, and the foam from their nostrils enlightens us!"},
                    {"number": "30", "text": "Ah! but I love thee, God!"},
                    {"number": "31", "text": "Thou art like a moon upon the ice-world."},
                    {"number": "32", "text": "Thou art like the dawn of the utmost snows upon the burnt-up flats of the tiger’s land."},
                    {"number": "33", "text": "By silence and by speech do I worship Thee."},
                    {"number": "34", "text": "But all is in vain."},
                    {"number": "35", "text": "Only Thy silence and Thy speech that worship me avail."},
                    {"number": "36", "text": "Wail, O ye folk of the grey land, for we have drunk your wine, and left ye but the bitter dregs."},
                    {"number": "37", "text": "Yet from these we will distil ye a liquor beyond the nectar of the Gods."},
                    {"number": "38", "text": "There is value in our tincture for a world of Spice and gold."},
                    {"number": "39", "text": "For our red powder of projection is beyond all possibilities."},
                    {"number": "40", "text": "There are few men; there are enough."},
                    {"number": "41", "text": "We shall be full of cup-bearers, and the wine is not stinted."},
                    {"number": "42", "text": "O dear my God! what a feast Thou hast provided."},
                    {"number": "43", "text": "Behold the lights and the flowers and the maidens!"},
                    {"number": "44", "text": "Taste of the wines and the cates and the splendid meats!"},
                    {"number": "45", "text": "Breathe in the perfumes and the clouds of little gods like wood-nymphs that inhabit the nostrils!"},
                    {"number": "46", "text": "Feel with your whole body the glorious smoothness of the marble coolth and the generous warmth of the sun and the slaves!"},
                    {"number": "47", "text": "Let the Invisible inform all the devouring Light of its disruptive vigour!"},
                    {"number": "48", "text": "Yea! all the world is split apart, as an old grey tree by the lightning!"},
                    {"number": "49", "text": "Come, O ye gods, and let us feast."},
                    {"number": "50", "text": "Thou, O my darling, O my ceaseless Sparrow-God, my delight, my desire, my deceiver, come Thou and chirp at my right hand!"},
                    {"number": "51", "text": "This was the tale of the memory of Al A’in the priest; yea, of Al A’in the priest."}
                ]
            }]
        },
        {
            "number": 7,
            "sections": [{
                "lines": [
                    {"number": "1", "text": "By the burning of the incense was the Word revealed, and by the distant drug."},
                    {"number": "2", "text": "O meal and honey and oil! O beautiful flag of the moon, that she hangs out in the centre of bliss!"},
                    {"number": "3", "text": "These loosen the swathings of the corpse; these unbind the feet of Osiris, so that the flaming God may rage through the firmament with his fantastic spear."},
                    {"number": "4", "text": "But of pure black marble is the sorry statue, and the changeless pain of the eyes is bitter to the blind."},
                    {"number": "5", "text": "We understand the rapture of that shaken marble, torn by the throes of the crowned child, the golden rod of the golden God."},
                    {"number": "6", "text": "We know why all is hidden in the stone, within the coffin, within the mighty sepulchre, and we too answer Olalám! Imál! Tutúlu! as it is written in the ancient book."},
                    {"number": "7", "text": "Three words of that book are as life to a new æon; no god has read the whole."},
                    {"number": "8", "text": "But thou and I, O God, have written it page by page."},
                    {"number": "9", "text": "Ours is the elevenfold reading of the Elevenfold word."},
                    {"number": "10", "text": "These seven letters together make seven diverse words; each word is divine, and seven sentences are hidden therein."},
                    {"number": "11", "text": "Thou art the Word, O my darling, my lord, my master!"},
                    {"number": "12", "text": "O come to me, mix the fire and the water, all shall dissolve."},
                    {"number": "13", "text": "I await Thee in sleeping, in waking. I invoke Thee no more; for Thou art in me, O Thou who hast made me a beautiful instrument tuned to Thy rapture."},
                    {"number": "14", "text": "Yet art Thou ever apart, even as I."},
                    {"number": "15", "text": "I remember a certain holy day in the dusk of the year, in the dusk of the Equinox of Osiris, when first I beheld Thee visibly; when first the dreadful issue was fought out; when the Ibis-headed One charmed away the strife."},
                    {"number": "16", "text": "I remember Thy first kiss, even as a maiden should. Nor in the dark byways was there another: Thy kisses abide."},
                    {"number": "17", "text": "There is none other beside Thee in the whole Universe of Love."},
                    {"number": "18", "text": "My God, I love Thee, O Thou goat with gilded horns!"},
                    {"number": "19", "text": "Thou beautiful bull of Apis! Thou beautiful serpent of Apep! Thou beautiful child of the Pregnant Goddess!"},
                    {"number": "20", "text": "Thou hast stirred in Thy sleep, O ancient sorrow of years! Thou hast raised Thine head to strike, and all is dissolved into the Abyss of Glory."},
                    {"number": "21", "text": "An end to the letters of the words! An end to the sevenfold speech."},
                    {"number": "22", "text": "Resolve me the wonder of it all into the figure of a gaunt swift camel striding over the sand."},
                    {"number": "23", "text": "Lonely is he, and abominable; yet hath he gained the crown."},
                    {"number": "24", "text": "Oh rejoice! rejoice!"},
                    {"number": "25", "text": "My God! O my God! I am but a speck in the star-dust of ages; I am the Master of the Secret of Things."},
                    {"number": "26", "text": "I am the Revealer and the Preparer. Mine is the Sword— and the Mitre and the Wingèd Wand!"},
                    {"number": "27", "text": "I am the Initiator and the Destroyer. Mine is the Globe— and the Bennu Bird and the Lotus of Isis my daughter!"},
                    {"number": "28", "text": "I am the One beyond these all; and I bear the symbols of the mighty darkness."},
                    {"number": "29", "text": "There shall be a sigil as of a vast black brooding ocean of death and the central blaze of darkness, radiating its night upon all."},
                    {"number": "30", "text": "It shall swallow up that lesser darkness."},
                    {"number": "31", "text": "But in that profound who shall answer: What is?"},
                    {"number": "32", "text": "Not I."},
                    {"number": "33", "text": "Not Thou, O God!"},
                    {"number": "34", "text": "Come, let us no more reason together; let us enjoy! Let us be ourselves, silent, unique, apart."},
                    {"number": "35", "text": "O lonely woods of the world! In what recesses will ye hide our love?"},
                    {"number": "36", "text": "The forest of the spears of the Most High is called Night, and Hades, and the Day of Wrath; but I am His captain, and I bear His cup."},
                    {"number": "37", "text": "Fear me not with my spearmen! They shall slay the demons with their petty prongs. Ye shall be free."},
                    {"number": "38", "text": "Ah, slaves! ye will not— ye know not how to will."},
                    {"number": "39", "text": "Yet the music of my spears shall be a song of freedom."},
                    {"number": "40", "text": "A great bird shall sweep from the Abyss of Joy, and bear ye away to be my cup-bearers."},
                    {"number": "41", "text": "Come, O my God, in one last rapture let us attain to the Union with the Many!"},
                    {"number": "42", "text": "In the silence of Things, in the Night of Forces, beyond the accursèd domain of the Three, let us enjoy our love!"},
                    {"number": "43", "text": "My darling! My darling! away, away beyond the Assembly and the Law and the Enlightenment unto an Anarchy of Solitude and Darkness!"},
                    {"number": "44", "text": "For even thus must we veil the brilliance of our Self."},
                    {"number": "45", "text": "My darling! My darling!"},
                    {"number": "46", "text": "O my God, but the love in Me bursts over the bonds of Space and Time; my love is spilt among them that love not love."},
                    {"number": "47", "text": "My wine is poured out for them that never tasted wine."},
                    {"number": "48", "text": "The fumes thereof shall intoxicate them and the vigour of my love shall breed mighty children from their maidens."},
                    {"number": "49", "text": "Yea! without draught, without embrace:— and the Voice answered Yea! these things shall be."},
                    {"number": "50", "text": "Then I sought a Word for Myself; nay, for myself."},
                    {"number": "51", "text": "And the Word came: O Thou! it is well. Heed naught! I love Thee! I love Thee!"},
                    {"number": "52", "text": "Therefore had I faith unto the end of all; yea, unto the end of all."}
                ]
            }]
        }
    ]
}