{
    "title": "Liber Tzaddi vel Hamus Hermeticus",
    "number": 90,
    "enTitle": "Book Tzaddi, or The Book of the Hermetic Fish-Hook",
    "description": "An account of Initiation, and an indication as to those who are suitable for the same.",
    "chapters": [{
        "sections": [{
            "lines": [
                {"number": "0", "text": "In the name of the Lord of Initiation, Amen."},
                {"number": "1", "text": "I fly and I alight as an hawk: of mother-of-emerald are my mighty-sweeping wings."},
                {"number": "2", "text": "I swoop down upon the black earth; and it gladdens into green at my coming."},
                {"number": "3", "text": "Children of Earth! rejoice! rejoice exceedingly; for your salvation is at hand."},
                {"number": "4", "text": "The end of sorrow is come; I will ravish you away into mine unutterable joy."},
                {"number": "5", "text": "I will kiss you, and bring you to the bridal: I will spread a feast before you in the house of happiness."},
                {"number": "6", "text": "I am not come to rebuke you, or to enslave you."},
                {"number": "7", "text": "I bid you not turn from your voluptuous ways, from your idleness, from your follies."},
                {"number": "8", "text": "But I bring you joy to your pleasure, peace to your languor, wisdom to your folly."},
                {"number": "9", "text": "All that ye do is right, if so be that ye enjoy it."},
                {"number": "10", "text": "I am come against sorrow, against weariness, against them that seek to enslave you."},
                {"number": "11", "text": "I pour you lustral wine, that giveth you delight both at the sunset and the dawn."},
                {"number": "12", "text": "Come with me, and I will give you all that is desirable upon the earth."},
                {"number": "13", "text": "Because I give you that of which Earth and its joys are but as shadows."},
                {"number": "14", "text": "They flee away, but my joy abideth even unto the end."},
                {"number": "15", "text": "I have hidden myself beneath a mask: I am a black and terrible God."},
                {"number": "16", "text": "With courage conquering fear shall ye approach me: ye shall lay down your heads upon mine altar, expecting the sweep of the sword."},
                {"number": "17", "text": "But the first kiss of love shall be radiant on your lips; and all my darkness and terror shall turn to light and joy."},
                {"number": "18", "text": "Only those who fear shall fail. Those who have bent their backs to the yoke of slavery until they can no longer stand upright; them will I despise."},
                {"number": "19", "text": "But you who have defied the law; you who have conquered by subtlety or force; you will I take unto me, even I will take you unto me."},
                {"number": "20", "text": "I ask you to sacrifice nothing at mine altar; I am the God who giveth all."},
                {"number": "21", "text": "Light, Life, Love; Force, Fantasy, Fire; these do I bring you: mine hands are full of these."},
                {"number": "22", "text": "There is joy in the setting-out; there is joy in the journey; there is joy in the goal."},
                {"number": "23", "text": "Only if ye are sorrowful, or weary, or angry, or discomforted; then ye may know that ye have lost the golden thread, the thread wherewith I guide you to the heart of the groves of Eleusis."},
                {"number": "24", "text": "My disciples are proud and beautiful; they are strong and swift; they rule their way like mighty conquerors."},
                {"number": "25", "text": "The weak, the timid, the imperfect, the cowardly, the poor, the tearful— these are mine enemies, and I am come to destroy them."},
                {"number": "26", "text": "This also is compassion: an end to the sickness of earth. A rooting-out of the weeds: a watering of the flowers."},
                {"number": "27", "text": "O my children, ye are more beautiful than the flowers: ye must not fade in your season."},
                {"number": "28", "text": "I love you; I would sprinkle you with the divine dew of immortality."},
                {"number": "29", "text": "This immortality is no vain hope beyond the grave: I offer you the certain consciousness of bliss."},
                {"number": "30", "text": "I offer it at once, on earth; before an hour hath struck upon the bell, ye shall be with Me in the Abodes that are beyond Decay."},
                {"number": "31", "text": "Also I give you power earthly and joy earthly; wealth, and health, and length of days. Adoration and love shall cling to your feet, and twine around your heart."},
                {"number": "32", "text": "Only your mouths shall drink of a delicious wine— the wine of Iacchus; they shall reach ever to the heavenly kiss of the Beautiful God."},
                {"number": "33", "text": "I reveal unto you a great mystery. Ye stand between the abyss of height and the abyss of depth."},
                {"number": "34", "text": "In either awaits you a Companion; and that Companion is Yourself."},
                {"number": "35", "text": "Ye can have no other Companion."},
                {"number": "36", "text": "Many have arisen, being wise. They have said “Seek out the glittering Image in the place ever golden, and unite yourselves with It.”"},
                {"number": "37", "text": "Many have arisen, being foolish. They have said, “Stoop down unto the darkly splendid world, and be wedded to that Blind Creature of the Slime.”"},
                {"number": "38", "text": "I who am beyond Wisdom and Folly, arise and say unto you: achieve both weddings! Unite yourselves with both!"},
                {"number": "39", "text": "Beware, beware, I say, lest ye seek after the one and lose the other!"},
                {"number": "40", "text": "My adepts stand upright; their head above the heavens, their feet below the hells."},
                {"number": "41", "text": "But since one is naturally attracted to the Angel, another to the Demon, let the first strengthen the lower link, the last attach more firmly to the higher."},
                {"number": "42", "text": "Thus shall equilibrium become perfect. I will aid my disciples; as fast as they acquire this balanced power and joy so faster will I push them."},
                {"number": "43", "text": "They shall in their turn speak from this Invisible Throne; their words shall illumine the worlds."},
                {"number": "44", "text": "They shall be masters of majesty and might; they shall be beautiful and joyous; they shall be clothed with victory and splendour; they shall stand upon the firm foundation; the kingdom shall be theirs; yea, the kingdom shall be theirs.\nIn the name of the Lord of Initiation. Amen."}
            ]
        }]
    }]
}